[
  "table-editor-obsidian",
  "recent-files-obsidian",
  "obsidian-linter",
  "inline-callouts",
  "settings-search",
  "obsidian-git",
  "OA-file-hider",
  "mark-open-files",
  "obsidian-style-settings",
  "obsidian-plugin-update-tracker",
  "tag-wrangler"
]